<template>
  <VSheet class="pa-6">
    <VImg class="ma-6" src="/assets/logo.svg" />

    <VSheet class="pa-4">
      <p class="mb-6">
        本日はわかめナビ🌱をご利用いただきまして、誠にありがとうございます。
      </p>

      <p class="mb-6">
        埼玉大学前を通っている国道463号線(通称「埼大通り」)は、埼玉県越谷市、さいたま市、所沢市を経て、入間市へと至る国道であり、その総距離は58kmにもなります。主要幹線道路のため、その交通量は非常に多く、交通渋滞が発生することも少なくありません。その結果として10～30分の遅延が発生することもあり、従来の時刻表があてにならないという事態も生じています。
      </p>

      <p class="mb-6">
        これらの遅延状況を知らせるものとして、国際興業バス及び西武バスには、それぞれにバス走行位置を確認することのできるサービスがあります。しかしながら、それらを一括で閲覧することはできません。
      </p>

      <p class="mb-6">
        そこでわかめナビ🌱では、埼玉大学周辺のバス情報を一括で閲覧することができるようにし、次に乗るバスの運行情報を簡単に確認することができるようにしました。素敵な大学生活を支えるインフラの一つになれば幸いにございます。
      </p>

      <p>
        なお当サイトは、埼玉大学に在学している学生が開発しているものであり、埼玉大学とは一切関係ございません。お問い合わせは<a href="https://twitter.com/SU_Mentsuyu" target="_blank">こちら</a>までお願いいたします。
      </p>
    </VSheet>
  </VSheet>
</template>