export const Routes = {
  "北浦03": [
    { id: "00111628", name: "北浦和駅" },
    { id: "00111636", name: "常磐十丁目" },
    { id: "00111637", name: "大戸小学校" },
    { id: "00111638", name: "鈴谷小学校" },
    { id: "00111639", name: "南与野駅北入口" },
    { id: "00111640", name: "鈴谷札の辻" },
    { id: "00111641", name: "山久保" },
    { id: "00111642", name: "栄和北町" },
    { id: "00111647", name: "大泉院通り" },
    { id: "00111643", name: "埼玉大学" }
  ],

  "南与01": [
    { id: "00111644", name: "南与野駅西口" },
    { id: "00111640", name: "鈴谷札の辻" },
    { id: "00111641", name: "山久保" },
    { id: "00111642", name: "栄和北町" },
    { id: "00111647", name: "大泉院通り" },
    { id: "00111643", name: "埼玉大学" }
  ]
}

export default Routes;